<div class=p_con>
    <img src="./img/profile.png" alt="프로필">
    <br>
    <span>닉네임</span>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <?php
    $arr_random = 
        array(
            "인생은 본래 녹록지 않다. 하지만 멍청한 사람에게는 더욱 녹록지 않다."
            ,"인생은 거울과 같으니, 비친 것을 밖에서 들여다 보기 보다 먼저 자신의 내면을 살펴야 한다."
            ,"덕이 어디 멀리 있는 것인가? 내가 도덕적이고자 하면, 덕에 이르느니라."
            ,"때로는 살아있는 것조차도 용기가 될 때가 있다."
            ,"인생의 비극이란 사람들이 삶을 사는 동안 내면에서 잃어가는 것들이다."
            ,"늘 행복하고 지혜로운 사람이 되려면 자주 변해야 한다."
            ,"인생은 백치가 지껄이는 이야기와 같다. 시끄럽고 정신없으나 아무 뜻도 없다."
            ,"인생은 자전거를 타는 것과 같다. 균형을 잡으려면 움직여야 한다."
            ,"인생은 지긋지긋한 일의 반복이 아니라 지긋지긋한 일의 연속이다."
            ,"인간은 인생의 방향을 결정할 규칙을 가지고 있어야 한다."
            ,"인생의 목적은 성숙하지 않기 위해 싸우는 것이다."
            ,"길을 떠나기 전, 여행자는 여행에서 달성할 목적과 동기를 가지고 있어야 한다."
            ,"행복한 삶의 비밀은 올바른 관계를 형성하고 그것에 올바른 가치를 매기는 것이다."
            ,"인간은 자신이 필요로하는 것을 찾아 세계를 여행하고 집에 돌아와 그것을 발견한다."
            ,"성숙하다는 것은 다가오는 모든 생생한 위기를 피하지 않고 마주하는 것을 의미한다."
            ,"극히 조심한다는 방침이야말로 가장 위험한 것이다."
            ,"마음을 위대한 일로 이끄는 것은 오직 열정, 위대한 열정뿐이다."
            ,"삶이 있는 한 희망은 있다."
            ,"세상에 대해 더 많이 알면 알수록 세상을 조소할 일이 많아진다."
            ,"웃음은 두 사람간의 가장 가까운 거리다"
            ,"꿈을 기록하는 것이 나의 목표였던 적은 없다, 꿈을 실현하는 것이 나의 목표이다."
            ,"희망만이 인생의 유일한 사랑이다."
            ,"희망은 어떤 상황에서도 필요하다."
            ,"희망을 품지 않은 자는 절망도 할 수 없다."
            ,"당신이 젊은 시절 꿈꾸었던 것에 충실하라."
            ,"무엇을 비웃는가보다 한 인간의 성격을 더 잘 보여주는 것은 없다."
            ,"인생에서 가장 의미없이 보낸 날은 웃지 않고 보낸 날이다."
            ,"희망만을 먹고 사는 자는 굶어 죽을 것이다."
            ,"희망차게 여행하는 것이 목적지에 도착하는 것보다 좋다."
            ,"인생은 한방이다."
            ,"잘먹고 잘살자"
            ,"목으로 날아가도 날아가기만하면 된다."
        );
        echo $arr_random[rand(0,count($arr_random)-1)];
    ?>
</div>